In [5]:
mysql://scott:tiger@mysql:3306/default

In [6]:
show tables;

,Tables_in_default
0,castings
1,countries
2,genres
3,movies
4,peoples
5,purchase_20201025
6,purchase_20201026
7,rates
8,seoul_popular_trip
9,user_20201025
10,user_20201026